<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О нас';
?>
<div class="site-about">
    <h2 class="text-center"><?= Html::encode($this->title) ?></h2>

    <p>
        Предприятие «МебельСофт» возникло в 2023 году. За время нашей работы мы успели завоевать высокую репутацию
        компании, основное направление нашей деятельности – это производство стульев, но по мимо этого есть еще
        направление по производству столов. Основными потребителями среди наших клиентов стали – рестораны, кафе,
        организации, гостиницы, частные лица.</p>
    <p>«МебельСофт на практике доказывает, что натуральная и качественна мебель может стоить
        недорого. Производство столов и стульев из настоящего живого дерева, на сегодняшний день благодаря своей
        естественности, экологичности, теплоте, создает человеку обстановку релаксации и отдыха.</p>
    <p> Оплата и доставка товаров из нашего каталога происходит по договоренности. Мы очень надеемся на то, что вы по
        достоинству оцените нашу работу.
    </p>

    <h2 class="text-center">Производство столов и стульев.</h2>
    <p>Комплект из стульев и стола, конечно, незаменим в каждом доме. На сегодняшний день промышленность выпускает такую
        мебель из самых различных материалов – из стекла, пластика, металла, камня, МДФ. Однако самым популярным и
        традиционным решением до сих пор остаются стулья и столы из натурального дерева. Именно такую мебель наша
        фабрика стульев и производит.</p>
</div>
